{
    "words": [
        "Tesla",
        "Elon Musk",
        "Papa Musk",
        "Martin Eberhard",
        "Marc Tarpenning",
        "Ian Wright",
        "J. B. Straubel",
        "Auto Pilot",
        "Full Self Driving",
        "Summons",
        "auto lane change",
        "autopark",
        "Plaid",
        "Cybertruck",
        "bulletproof",
        "power wall",
        "solar roof",
        "super charger",
        "teslarati",
        "FUD",
        "shorty shorts",
        "teslaquila",
        "flame thrower",
        "18650",
        "3270",
        "4680",
        "tabless",
        "octovalve",
        "S3XY",
        "OTA",
        "update",
        "Giga Factory",
        "lithium",
        "nickel",
        "cobalt",
        "yoke",
        "EV",
        "referral",
        "Aero Wheel",
        "Performance",
        "AWD",
        "dual motor",
        "Überturbine",
        "range",
        "sentry mode",
        "panoramic",
        "touch screen",
        "mega casting",
        "Ludicrous",
        "tri-motor",
        "Roadster",
        "exoskeleton",
        "armor glass",
        "founders series",
        "sustainable",
        "Giga Nevada",
        "Giga New York",
        "Fremont Factory",
        "Giga Shanghai",
        "Giga Berlin",
        "Giga Texas",
        "HW2",
        "HW3",
        "HW2.5",
        "autonomous vehicles",
        "destination charging",
        "off menu",
        "frunk",
        "battery day",
        "giga press",
        "robo taxi"
    ],
    "quotes": [
        "We are most likely living in a simulation.",
        "It's legal, right?",
        "The first step is to establish that somthing is possible. Then probability will occur.",
        "If something is important enough, even if the odds are stacked against it, you should still do it.",
        "I think it is possible for ordinary people to do extraordinary things.",
        "I would like to die on Mars. Just not on impact.",
        "When I was in college, I wanted to be involved in things that would change the world.",
        "Really, the only thing that makes sense is to strive for greater collective enlightenment.",
        "Any product that needs a manual to work is broken.",
        "When something is important enough, you do it even if the odds are not in your favor.",
        "We're running the most dangerous experiment in history right now, which is to see how much carbon dioxide the atmosphere... can handle before there is an environmental catastrophe.",
        "People work better when they know what the goal is and why. It is important that people look forward to coming to work in the morning and enjoy working.",
        "If things are not failing, you are not innovating enough.",
        "Rockets are cool. There's no getting around that.",
        "I say something, and then it usually happens. Maybe not on schedule, but it usually happens.",
        "I really do encourage other manufacturers to bring electric cars to market.",
        "It's very important to like the people you work with. Otherwise, your job is going to be quite miserable.",
        "The factory is the machine that builds the machine.",
        "The rumours of the demise of the U.S. manufacturing industry are greatly exaggerated.",
        "As you heat the planet up, it's just like boiling a pot.",
        "I'd rather be optimistic and wrong than pessimistic and right."
    ]
}